
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "この通話の参加者からのビデオを承認しますか？";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "拒否";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "ビデオを受信";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "%1 がビデオを有効にしました。";
